adns
autoconf
automake
bash
coreutils
docutils
fontconfig
freetype
fzf
gcc
gd
gdbm
gettext
gh
ghostscript
git
git-extras
glib
gmp
gnu-time
gnupg
gnutls
graphviz
gts
helm
icu4c
ilmbase
imagemagick
isl
jasper
jpeg
jq
kompose
krb5
kubectx
kubernetes-cli
libassuan
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libmpc
libomp
libpng
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libyaml
little-cms2
lua
luajit
mpfr
msgpack
ncurses
neovim
netpbm
nettle
node
npth
oniguruma
openexr
openjpeg
openssl
openssl@1.1
p11-kit
pcre
pcre2
perl
pinentry
pkg-config
python
readline
ruby
rust
sdl
shared-mime-info
skaffold
sqlite
the_silver_searcher
tilt
tmux
unbound
unibilium
universal-ctags
utf8proc
vault
webp
wireguard-go
wireguard-tools
x265
xz
yarn
zlib
