tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
tap "windmilleng/tap"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "openssl@1.1"
brew "readline"
brew "fzf"
brew "gcc"
brew "git"
brew "git-extras"
brew "gnu-time"
brew "libksba"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "helm"
brew "imagemagick"
brew "jq"
brew "kompose"
brew "kubectx"
brew "libxml2"
brew "libyaml"
brew "neovim"
brew "pkg-config"
brew "postgresql"
brew "rust"
brew "sdl"
brew "skaffold"
brew "the_silver_searcher"
brew "tmux"
brew "vault"
brew "vim"
brew "wireguard-tools"
brew "yarn"
brew "zlib"
brew "github/gh/gh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "windmilleng/tap/tilt"
