tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
tap "orf/brew"
tap "universal-ctags/universal-ctags"
tap "windmilleng/tap"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "bazel"
brew "bitcoin"
brew "broot"
brew "bzip2"
brew "pcre"
brew "glib"
brew "python@3.8"
brew "clojure"
brew "coreutils"
brew "delta", link: false
brew "dog"
brew "libtool"
brew "pkg-config"
brew "emacs"
brew "exa"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "gnu-time"
brew "libksba"
brew "gnupg"
brew "harfbuzz"
brew "graphviz"
brew "grep"
brew "helm"
brew "highlight"
brew "imagemagick"
brew "jp2a"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "kubectx"
brew "libxml2"
brew "libyaml"
brew "ncdu"
brew "neovim"
brew "node"
brew "postgresql"
brew "pyenv"
brew "redis"
brew "rust"
brew "sdl"
brew "skaffold"
brew "the_silver_searcher"
brew "tmux"
brew "vault"
brew "vim"
brew "weechat"
brew "wireguard-tools"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "orf/brew/gping"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "github"
cask "ipfs"
cask "keycastr"
cask "kitty"
